{
  "target languages": [
    "tanska",
    "hollanti",
    "suomi",
    "ranska",
    "saksa",
    "italia",
    "norja",
    "espanja",
    "ruotsi"
  ],
  "listing strings": [
    {
      "property": "App name",
      "value to translate": "Dynamics 365 Business Central",
      "limit": 30
    },
    {
      "property": "Tagline",
      "value to translate": "Ota varasto-, taloushallinto- ja veroraportointi hallintaan",
      "limit": 62
    },
    {
      "property": "KEY BENEFIT 1 - Title",
      "value to translate": "Lisää talouden näkyvyyttä",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 1 - Description",
      "value to translate": "Hanki yleiskuva voitoista ja kustannuksista ja hallitse verojen laskentaa ja raportointia.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 2 - Title",
      "value to translate": "Optimoi varasto",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 2 - Description",
      "value to translate": "Toimita tuotteet ajoissa, hallitse saatavuutta versioiden mukaan ja valvo alennuksia myynnin, ostojen ja varaston näkyvyyttä hyödyntämällä.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 3 - Title",
      "value to translate": "Käytä liiketoiminnan tietoja",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 3 - Description",
      "value to translate": "Hanki yleiskuva varaston arvosta, ennusta myyntiä tekoälyn avulla, ota käyttöön tuotteiden automaattinen tilaus ja hallitse kustannuksia.",
      "limit": 140
    },
    {
      "property": "Screenshot 1",
      "value to translate": "Liiketoimintajohtajan roolikeskus",
      "limit": 64
    },
    {
      "property": "Screenshot 2",
      "value to translate": "Asiakaskortti",
      "limit": 64
    },
    {
      "property": "Screenshot 3",
      "value to translate": "Myyntitarjous",
      "limit": 64
    },
    {
      "property": "Screenshot 4",
      "value to translate": "Roolienhallinta",
      "limit": 64
    },
    {
      "property": "Screenshot 5",
      "value to translate": "Tallennettu suodatettu näkymä",
      "limit": 64
    },
    {
      "property": "App introduction",
      "value to translate": "Kokonaisvaltainen liiketoiminnan hallintaratkaisu pienille ja keskisuurille yrityksille.",
      "limit": 100
    },
    {
      "property": "App details",
      "value to translate": "Lisää talouden näkyvyyttä: hanki yleiskuva tuotoista ja kustannuksista ja hallitse verojen laskentaa ja raportointia. Optimoi varasto: toimita tuotteet ajoissa ja mukaudu muuttuviin liiketoimintamalleihin, jotka lisäävät osto-, tuotanto-, varasto- ja varastointiprosessien läpinäkyvyyttä. Käytä liiketoiminnan tietoja: hanki yleiskuva varaston arvosta, ennusta myyntiä tekoälyn avulla, ota käyttöön tuotteiden automaattinen tilaus ja hallitse kustannuksia.",
      "limit": 500
    },
    {
      "property": "Feature 1",
      "value to translate": "Usean Shopify-kaupan, -myyntikanavan ja -sijainnin tuki.",
      "limit": 80
    },
    {
      "property": "Feature 2",
      "value to translate": "Nimikkeiden tai tuotteiden kaksisuuntainen synkronointi.",
      "limit": 80
    },
    {
      "property": "Feature 3",
      "value to translate": "Varastotasojen synkronointi.",
      "limit": 80
    },
    {
      "property": "Feature 4",
      "value to translate": "Asiakkaiden kaksisuuntainen synkronointi.",
      "limit": 80
    },
    {
      "property": "Feature 5",
      "value to translate": "Tilausten tuonti Shopifysta ja jakelutietojen lähetys Shopifyhin.",
      "limit": 80
    },
    {
      "property": "Detailed description",
      "value to translate": "Dynamics 365 Business Central aloittaa yhteistyön Shopifyn kanssa asiakkaiden ostokokemuksen parantamiseksi. Shopify tarjoaa kauppiaille helppokäyttöisen verkkokaupparatkaisun ja Dynamics 365 Business Central kattavan liiketoiminnan hallintaratkaisun talous-, myynti-, palvelu- ja toimintotiimeille. Saumaton yhteys näiden kahden järjestelmän välillä synkronoi tilaus-, varasto- ja asiakastiedot, jotta kauppiaat voivat toimittaa tilaukset nopeasti ja palvella asiakkaitaan entistä paremmin. Yhteistyö edistää Dynamics 365 Business Centralin tavoitetta yhdistää tietoja, jotta yritykset voivat nopeuttaa mukautumista, työskennellä älykkäästi ja parantaa tuloksia.\n#Mukaudu nopeasti\n Dynamics 365 Business Centralin yhdistäminen Shopifyhin auttaa kauppiaita ympäri maailmaa ottamaan käyttöön entistä ketterämpiä verkkoliiketoimintaprosesseja ja keskittymään myyntiin. Verkkokauppojen ja yritystoiminnan yhdistettyjen tietojen avulla voit nopeasti vastata kuluttajien vaatimuksiin hinnanmuutoksilla ja mainonnalla. Asteittaisen hinnoittelun rakenteiden, valuuttojen, yritysten ja kokonaisuuksien ansiosta Business Central tukee erilaisia Shopify-skenaarioita.\n#Työskentele älykkäästiManuaalisten prosessien poisjääminen ei vain paranna tarkkuutta vaan myös auttaa keskittymään asiakkaista huolehtimiseen. Yhdistämällä Shopifyn ja Business Centralin parannat varaston, hinnoittelun, nykyisten asiakkaiden, tilaushistorian, tilausten tilan, laskutuksen ja maksujen näkyvyyttä. Parempi näkyvyys nopeuttaa asiakaskyselyihin vastaamista, helpottaa palautusten ja hyvitysten tekemistä oikea-aikaisesti sekä mahdollistaa tilausten käsittelemisen entistä tarkemmin.\n#Paranna tuloksiaToiminnan tehostuminen ei vain säästä aikaa ja vähennä kustannuksia vaan myös parantaa tuloksia ja nopeuttaa päätöksentekoa. Voit luottavaisin mielin laajentaa verkkonäkyvyyttä ja minimoida yleiskustannukset synkronoimalla hinnanmuutokset, tuotepäivitykset ja asiakkaat järjestelmien välillä automaattisesti. Kirjanpitojakson lopussa Business Central auttaa kauppiaita hoitamaan taloushallinnon ja verojen raportoinnin paikallisten lakien mukaisesti.\n#Ominaisuudet– Useita Shopify-kauppoja yhdistetty samaan Business Centraliin– Nimikkeiden/tuotteiden kaksisuuntainen synkronointi– Varastotasojen synkronointi– Asiakkaiden kaksisuuntainen synkronointi– Tilausten tuonti Shopifysta ja jakelutietojen lähetys Shopifyhin",
      "limit": 2800
    }
  ]
}