{
  "target languages": [
    "Danois",
    "Néerlandais",
    "Finnois",
    "Français",
    "Allemand",
    "Italien",
    "Norvégien",
    "Espagnol",
    "Suédois"
  ],
  "listing strings": [
    {
      "property": "App name",
      "value to translate": "Dynamics 365 Business Central",
      "limit": 30
    },
    {
      "property": "Tagline",
      "value to translate": "Contrôlez stock, finances et déclaration de taxe",
      "limit": 62
    },
    {
      "property": "KEY BENEFIT 1 - Title",
      "value to translate": "Meilleure visibilité fin.",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 1 - Description",
      "value to translate": "Affichez un aperçu de vos marges et coûts en contrôlant le calcul et la déclaration de taxe.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 2 - Title",
      "value to translate": "Optimiser les stocks",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 2 - Description",
      "value to translate": "Fournissez des produits à temps, gérez la dispo. par variantes, contrôlez les remises avec visibilité sur ventes, achats et entrepôts.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 3 - Title",
      "value to translate": "Déver. infos commerciales",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 3 - Description",
      "value to translate": "Affichez aperçu de valeur stocks, utilisez l’AI pour prévoir les ventes, configurez le classement auto. des produits et maîtrisez les coûts.",
      "limit": 140
    },
    {
      "property": "Screenshot 1",
      "value to translate": "Tableau de bord pour gestionnaire d’activité",
      "limit": 64
    },
    {
      "property": "Screenshot 2",
      "value to translate": "Fiche client",
      "limit": 64
    },
    {
      "property": "Screenshot 3",
      "value to translate": "Devis",
      "limit": 64
    },
    {
      "property": "Screenshot 4",
      "value to translate": "Explorateur de rôles",
      "limit": 64
    },
    {
      "property": "Screenshot 5",
      "value to translate": "Vue filtrée enregistrée",
      "limit": 64
    },
    {
      "property": "App introduction",
      "value to translate": "Solution complète de gestion d’entreprise qui aide les petites et moyennes entreprises.",
      "limit": 100
    },
    {
      "property": "App details",
      "value to translate": "Améliorer la visibilité financière : affichez un aperçu de vos marges et coûts en contrôlant le calcul et la déclaration de taxe. Optimiser les stocks : fournissez des produits à temps et s’adapter à l’évolution des modèles d’entreprise avec visibilité sur les achats, la fabrication, les stocks et les entrepôts. Déverrouiller les informations commerciales : affichez un aperçu de la valeur des stocks, utilisez l’AI pour prévoir les ventes, configurez le classement automatique des produits et maîtrisez les coûts.",
      "limit": 500
    },
    {
      "property": "Feature 1",
      "value to translate": "Prise en charge de plusieurs boutiques Shopify, canaux de vente et magasins.",
      "limit": 80
    },
    {
      "property": "Feature 2",
      "value to translate": "Synchronisation bidirectionnelle des articles ou des produits.",
      "limit": 80
    },
    {
      "property": "Feature 3",
      "value to translate": "Synchronisation des niveaux de stock.",
      "limit": 80
    },
    {
      "property": "Feature 4",
      "value to translate": "Synchronisation bidirectionnelle des clients.",
      "limit": 80
    },
    {
      "property": "Feature 5",
      "value to translate": "Importez des commandes à partir de Shopify et envoyez les informations d’exécution à Shopify.",
      "limit": 80
    },
    {
      "property": "Detailed description",
      "value to translate": "Dynamics 365 Business Central collabore avec Shopify pour aider nos clients à améliorer l’expérience d’achat. Shopify offre aux commerçants une solution e-commerce conviviale et Dynamics 365 Business Central offre une gestion complète de l’activité par les équipes finances, ventes, services et opérations dans une application. Une connexion transparente entre les deux systèmes synchronise les infos sur commande, stock et client pour que les commerçants exécutent les commandes plus vite et servent mieux leurs clients. L’effort conjoint poursuit l’engagement de Dynamics 365 Business Central pour connecter des données afin d’aider les entreprises à s’adapter plus vite, travailler plus intelligemment et être plus performantes.\n#S’adapter plus rapidement\n La connexion de Dynamics 365 Business Central avec Shopify aide les commerçants du monde entier à mettre en œuvre des processus commerciaux plus agiles en ligne, tout en permettant aux gens de se concentrer sur les ventes. Avec les données connectées entre vos magasins en ligne et vos activités commerciales, vous pouvez vite répondre aux demandes des consommateurs afin d’ajuster la tarification et le merchandising des produits. Grâce à la prise en charge des structures tarifaires multiniveaux et des devises multiples, des sociétés et des entités, Business Central prend facilement en charge plusieurs scénarios de magasin Shopify.\n#Travailler plus intelligementL’élimination des processus manuels améliore non seulement la précision, mais permet aussi aux gens de se concentrer sur le service des clients. En connectant Shopify et Business Central, vous améliorez visibilité sur stocks, tarification, clients existants et historique des commandes, statut des commandes, facturation et paiements. Une meilleure visibilité garantit réponses plus rapides aux demandes des clients, retours et remboursements rapides et traitement plus précis des commandes.\n#Être plus performantUne meilleure efficacité opérationnelle vous fait non seulement gagner du temps et réduire les coûts, mais aussi obtenir de meilleurs résultats et prendre des décisions plus vite. Vous aurez la certitude d’étendre votre présence en ligne tout en réduisant les frais généraux grâce à la synchro. auto. entre les systèmes pour changements de prix, mises à jour produit et clients. À la fin des périodes comptables, Business Central aide les commerçants à gérer leurs états financiers et leur déclaration de taxe, conformément à la législation locale.\n#Fonctionnalités : plusieurs magasins Shopify connectés à Business Central ; synchro. bidirectionnelle d’articles/produits ; synchro. niveaux de stock ; synchro. bidirectionnelle des clients ; importation des commandes à partir de Shopify et envoi des infos sur l’exécution à Shopify",
      "limit": 2800
    }
  ]
}