{
  "target languages": [
    "Danish",
    "Dutch",
    "Finnish",
    "French",
    "German",
    "Italian",
    "Norwegian",
    "Spanish",
    "Swedish"
  ],
  "listing strings": [
    {
      "property": "App name",
      "value to translate": "Dynamics 365 Business Central",
      "limit": 30
    },
    {
      "property": "Tagline",
      "value to translate": "Get in control of your inventory, finances, and tax reporting",
      "limit": 62
    },
    {
      "property": "KEY BENEFIT 1 - Title",
      "value to translate": "Increase financial visibility",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 1 - Description",
      "value to translate": "Get overview of your profit and costs, be in control of your tax calculation and reporting.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 2 - Title",
      "value to translate": "Optimize inventory",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 2 - Description",
      "value to translate": "Deliver products on time, manage availability by variants, control discounts with visibility across sales, purchasing, warehouses.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 3 - Title",
      "value to translate": "Unlock business insights",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 3 - Description",
      "value to translate": "Get overview of your inventory value, use AI to predict future sales, setup automatic ordering of products and be in control of costs.",
      "limit": 140
    },
    {
      "property": "Screenshot 1",
      "value to translate": "Business Manager Role Center",
      "limit": 64
    },
    {
      "property": "Screenshot 2",
      "value to translate": "Customer Card",
      "limit": 64
    },
    {
      "property": "Screenshot 3",
      "value to translate": "Sales Quote",
      "limit": 64
    },
    {
      "property": "Screenshot 4",
      "value to translate": "Role Explorer",
      "limit": 64
    },
    {
      "property": "Screenshot 5",
      "value to translate": "Saved filtered view",
      "limit": 64
    },
    {
      "property": "App introduction",
      "value to translate": "Comprehensive business management solution that helps small and midsized companies.",
      "limit": 100
    },    
    {
      "property": "App details",
      "value to translate": "Increase financial visibility: Get overview of your profit and costs, be in control of your tax calculation and reporting. Optimize inventory: Deliver products on time and adapt to changing business models with visibility across purchasing, manufacturing, inventory, and warehouses. Unlock business insights: Get overview of your inventory value, use AI to predict future sales, setup automatic ordering of products and be in control of costs.",
      "limit": 500
    },
    {
      "property": "Feature 1",
      "value to translate": "Support for more than one Shopify shop, sales channel, location.",
      "limit": 80
    },    
    {
      "property": "Feature 2",
      "value to translate": "Bi-directional synchronization of items or products.",
      "limit": 80
    },    
    {
      "property": "Feature 3",
      "value to translate": "Synchronization of inventory levels.",
      "limit": 80
    },    
    {
      "property": "Feature 4",
      "value to translate": "Bi-directional synchronization of customers.",
      "limit": 80
    },    
    {
      "property": "Feature 5",
      "value to translate": "Import of orders from Shopify and send fulfillment information to Shopify.",
      "limit": 80
    },
    {
      "property": "Detailed description",
      "value to translate": "Dynamics 365 Business Central is teaming up with Shopify to help our customers create a better shopping experience. Shopify provides merchants with an easy-to-use e-commerce solution, and Dynamics 365 Business Central offers comprehensive business management across finance, sales, service, and operations teams in a single application. Seamless connection between the two systems will synchronize order, stock, and customer information to ensure that merchants can fulfill orders faster and better serve their customers. The joint effort furthers the commitment of Dynamics 365 Business Central to connect data to help businesses adapt faster, work smarter, and perform better.\n#Adapt faster\n Connecting Dynamics 365 Business Central with Shopify will help merchants all over the world implement more agile online business processes, while keeping people focused on selling. With connected data across your online stores and business operations, you can rapidly respond to consumer demands to adjust product pricing and merchandising. With support for multitier pricing structures and multiple currencies, companies, and entities, Business Central will support multiple Shopify store scenarios with ease.\n#Work smarterEliminating manual processes will not only improve accuracy, but also keep people focused on taking care of customers. By connecting Shopify and Business Central, you will improve visibility into stock, pricing, existing customers and order history, order status, billing, and payments. Better visibility means faster customer inquiry responses, timely returns and refunds, and more accurate order processing.\n#Perform betterEnhanced operational efficiency not only saves you time and reduces costs but can also translate into better results and faster decision-making. You'll have the confidence to expand your online presence while minimizing overhead with automatic synchronization between systems for price changes, product updates, and customers. At the end of accounting periods, Business Central will help merchants handle their financial reporting and tax reporting as required by local legislation.\n#Features- Multiple Shopify shops connected to the same Business Central- Bi-directional synchronization of items/products- Synchronization of inventory levels- Bi-directional synchronization of customers- Import of orders from Shopify and send fulfillment information to Shopify",
      "limit": 2800
    }
  ]
}