{
  "target languages": [
    "Danese",
    "Olandese",
    "Finlandese",
    "Francese",
    "Tedesco",
    "Italiano",
    "Norvegese",
    "Spagnolo",
    "Svedese"
  ],
  "listing strings": [
    {
      "property": "App name",
      "value to translate": "Dynamics 365 Business Central",
      "limit": 30
    },
    {
      "property": "Tagline",
      "value to translate": "Ottenere il controllo di inventario, finanze e report fiscali",
      "limit": 62
    },
    {
      "property": "KEY BENEFIT 1 - Title",
      "value to translate": "Aumentare la visibilità",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 1 - Description",
      "value to translate": "Ottenere una sintesi di profitti e costi e il controllo del calcolo e della dichiarazione fiscale.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 2 - Title",
      "value to translate": "Ottimizzare l'inventario",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 2 - Description",
      "value to translate": "Distribuire prodotti in tempo, gestire la disponibilità con varianti, controllare gli sconti con visibilità su vendite, acquisti, warehouse.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 3 - Title",
      "value to translate": "Sbloccare le informazioni",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 3 - Description",
      "value to translate": "Ottenere una sintesi dell'inventario, usare l'IA per prevedere le vendite, setup dell'ordine automatico di prodotti e controllo dei costi.",
      "limit": 140
    },
    {
      "property": "Screenshot 1",
      "value to translate": "Gestione ruolo utente manager aziendale",
      "limit": 64
    },
    {
      "property": "Screenshot 2",
      "value to translate": "Scheda cliente",
      "limit": 64
    },
    {
      "property": "Screenshot 3",
      "value to translate": "Offerta vendita",
      "limit": 64
    },
    {
      "property": "Screenshot 4",
      "value to translate": "Esplora ruolo",
      "limit": 64
    },
    {
      "property": "Screenshot 5",
      "value to translate": "Visualizzazione filtrata salvata",
      "limit": 64
    },
    {
      "property": "App introduction",
      "value to translate": "Soluzione completa di gestione aziendale che aiuta le piccole e medie imprese.",
      "limit": 100
    },
    {
      "property": "App details",
      "value to translate": "Aumentare la visibilità finanziaria: ottenere una panoramica di profitti e costi, controllare il calcolo e la dichiarazione delle imposte. Ottimizzare l'inventario: consegnare i prodotti in tempo e adattati ai modelli di business in costante cambiamento con visibilità su acquisti, produzione, inventario e magazzini. Sbloccare informazioni aziendali approfondite: ottenere una panoramica del valore dell'inventario, utilizzare l'intelligenza artificiale per prevedere le vendite future, impostare l'ordine automatico dei prodotti e controllare i costi.",
      "limit": 500
    },
    {
      "property": "Feature 1",
      "value to translate": "Supporto per più di un punto vendita Shopify, canale di vendita, ubicazione.",
      "limit": 80
    },
    {
      "property": "Feature 2",
      "value to translate": "Sincronizzazione bidirezionale di articoli o prodotti.",
      "limit": 80
    },
    {
      "property": "Feature 3",
      "value to translate": "Sincronizzazione dei livelli di magazzino.",
      "limit": 80
    },
    {
      "property": "Feature 4",
      "value to translate": "Sincronizzazione bidirezionale dei clienti.",
      "limit": 80
    },
    {
      "property": "Feature 5",
      "value to translate": "Importare gli ordini da Shopify e inviare le informazioni di evasione a Shopify.",
      "limit": 80
    },
    {
      "property": "Detailed description",
      "value to translate": "Dynamics 365 Business Central sta collaborando con Shopify per aiutare i clienti a creare un'esperienza di acquisto migliore. Shopify offre ai commercianti una soluzione di e-commerce facile da usare e Dynamics 365 Business Central fornisce una gestione aziendale completa tra i team finanziari, di vendita, di assistenza e operativi in un'unica applicazione. La perfetta connessione tra i due sistemi sincronizza le informazioni su ordini, scorte e clienti per garantire che i commercianti possano evadere gli ordini più velocemente e servire meglio i propri clienti. La collaborazione rafforza l'impegno di Dynamics 365 Business Central a connettere i dati per aiutare le aziende ad adattarsi più velocemente, lavorare in modo più intelligente e ottenere prestazioni migliori.\n#Adattarsi più rapidamente\n La connessione di Dynamics 365 Business Central con Shopify aiuta i commercianti in tutto il mondo a implementare meglio agili processi aziendali online, mantenendo le persone concentrate sulla vendita. Con i dati connessi nei punti vendita online e nelle operazioni aziendali, è possibile rispondere rapidamente alle richieste dei consumatori di adeguare i prezzi dei prodotti e il merchandising. Con il supporto per strutture di prezzi a più livelli e valute, società ed entità, Business Central supporta facilmente più scenari di punti vendita Shopify.\n#Lavorare in modo più intelligente Eliminando i processi manuali non solo migliora la precisione, ma mantiene anche le persone concentrate sull'attenzione verso i clienti. Collegando Shopify e Business Central, si migliora la visibilità su scorte, prezzi, clienti esistenti e cronologia degli ordini, stato dell'ordine, fatturazione e pagamenti. Una migliore visibilità significa risposte più rapide alle richieste dei clienti, resi e rimborsi tempestivi e un'elaborazione degli ordini più accurata.\n#Migliorare le prestazioni Una maggiore efficienza operativa non solo permette di risparmiare tempo e ridurre i costi, ma può anche tradursi in risultati migliori e processi decisionali più rapidi, con la sicurezza di espandere la presenza online riducendo al minimo le spese generali con la sincronizzazione automatica tra i sistemi per variazioni di prezzo, aggiornamenti di prodotto e clienti. Alla fine dei periodi contabili, Business Central consente ai commercianti di gestire i propri report finanziari e fiscali come richiesto dalla normativa locale.\n#Funzionalità- Più punti vendita Shopify collegati allo stesso Business Central- Sincronizzazione bidirezionale di articoli/prodotti- Sincronizzazione dei livelli di inventario- Sincronizzazione bidirezionale dei clienti- Importazione di ordini da Shopify e invio di informazioni di evasione a Shopify",
      "limit": 2800
    }
  ]
}