{
  "target languages": [
    "Danska",
    "Nederländska",
    "Finska",
    "Franska",
    "Tyska",
    "Italienska",
    "Norska",
    "Spanska",
    "Svenska"
  ],
  "listing strings": [
    {
      "property": "App name",
      "value to translate": "Dynamics 365 Business Central",
      "limit": 30
    },
    {
      "property": "Tagline",
      "value to translate": "Få kontroll över lager, ekonomi och momsrapportering",
      "limit": 62
    },
    {
      "property": "KEY BENEFIT 1 - Title",
      "value to translate": "Öka insynen i ekonomin",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 1 - Description",
      "value to translate": "Få överblick över vinst och kostnader, och få kontroll över momsberäkning och -rapportering.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 2 - Title",
      "value to translate": "Optimera lagret",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 2 - Description",
      "value to translate": "Leverera produkter i tid, hantera tillgänglighet med varianter, kontrollera rabatter med insyn i försäljning, inköp och distributionslager.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 3 - Title",
      "value to translate": "Hitta verksamhetsinsikter",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 3 - Description",
      "value to translate": "Få översikt över lagervärdet, förutse framtida försäljning med AI, konfigurera automatisk produktbeställning och få kostnadskontroll.",
      "limit": 140
    },
    {
      "property": "Screenshot 1",
      "value to translate": "Rollcenter för Chef",
      "limit": 64
    },
    {
      "property": "Screenshot 2",
      "value to translate": "Kundkort",
      "limit": 64
    },
    {
      "property": "Screenshot 3",
      "value to translate": "Förs.offert",
      "limit": 64
    },
    {
      "property": "Screenshot 4",
      "value to translate": "Rollutforskaren",
      "limit": 64
    },
    {
      "property": "Screenshot 5",
      "value to translate": "Sparad filtrerad vy",
      "limit": 64
    },
    {
      "property": "App introduction",
      "value to translate": "Omfattande verksamhetssystem som underlättar för små och medelstora företag.",
      "limit": 100
    },
    {
      "property": "App details",
      "value to translate": "Öka insynen i ekonomin: Få överblick över vinst och kostnader, och få kontroll över momsberäkning och -rapportering. Optimera lagret: Leverera produkter i tid och anpassa verksamheten efter nya affärsmodeller med insyn i inköp, tillverkning, lager och distributionslager. Hitta verksamhetsinsikter: Få översikt över lagervärdet, förutse framtida försäljning med AI, konfigurera automatisk produktbeställning och få kostnadskontroll.",
      "limit": 500
    },
    {
      "property": "Feature 1",
      "value to translate": "Stöd för flera butiker, försäljningskanaler och lagerställen i Shopify.",
      "limit": 80
    },
    {
      "property": "Feature 2",
      "value to translate": "Dubbelriktad synkronisering av artiklar eller produkter.",
      "limit": 80
    },
    {
      "property": "Feature 3",
      "value to translate": "Synkronisering av lagernivåer.",
      "limit": 80
    },
    {
      "property": "Feature 4",
      "value to translate": "Dubbelriktad synkronisering av kunder.",
      "limit": 80
    },
    {
      "property": "Feature 5",
      "value to translate": "Importera order från Shopify och skicka uppfyllelseinformation till Shopify.",
      "limit": 80
    },
    {
      "property": "Detailed description",
      "value to translate": "Dynamics 365 Business Central samarbetar med Shopify för att hjälpa våra kunder att skapa en bättre shoppingupplevelse. Shopify erbjuder handlare lättanvända lösningar för näthandel, och Dynamics 365 Business Central erbjuder omfattande verksamhetshantering för bland annat ekonomi-, försäljnings-, service- och driftteam i en och samma app. Genom smidig anslutning mellan de båda systemen går det att synkronisera order-, lager- och kundinformation, så att handlaren kan expediera order snabbare och betjäna sina kunder bättre. Samarbetet är ytterligare ett bevis på hur Dynamics 365 Business Central kan koppla samman data så att företag anpassa sig snabbare, arbeta smartare och uppnå bättre resultat.\n#Anpassa snabbare\n Genom att koppla samman Dynamics 365 Business Central och Shopify kan handlare över hela världen implementera mer agila affärsprocesser online, samtidigt som personalen fokuserar på försäljning. När data från onlinebutiker är anslutna till verksamheten kan du snabbt reagera på kundernas efterfrågan och på så sätt anpassa priser och kampanjer. Tack vare stödet för prisstrukturer på flera nivåer och flera valutor, företag och enheter, har Business Central också stöd för flera butiksscenarier i Shopify.\n#Arbeta smartareGenom att du slipper manuella processer förbättras inte bara precisionen, utan medarbetarna kan fokusera mer på att ta hand om kunderna. Genom att koppla ihop Shopify och Business Central får du bättre insyn i lager, prissättning, befintliga kunder och orderhistorik samt orderstatus, fakturering och betalningar. Bättre insyn innebär att du kan hantera kundernas förfrågningar, returer och återbetalningar snabbare och dessutom bearbeta order med mer noggrannhet.\n#Prestera bättreGenom effektivare verksamhet sparar du inte bara tid och pengar, utan får också bättre resultat och kan fatta beslut snabbare. Du får också den trygghet som behövs för att utöka din närvaro online samtidigt som du minimerar omkostnaderna med automatisk synkronisering mellan system för prisändringar, produktuppdateringar och kunder. Vid redovisningsperiodens slut får handlaren också hjälp i Business Central med att hantera ekonomisk rapportering och momsredovisning i enlighet med den lokala lagstiftningen.\n#Funktioner – Flera Shopify-butiker anslutna till samma Business Central – Dubbelriktad synkronisering av artiklar/produkter – Synkronisering av lagernivåer – Dubbelriktad synkronisering av kunder – Import av order från Shopify och överföring av uppfyllelseinformation till Shopify",
      "limit": 2800
    }
  ]
}