{
  "target languages": [
    "Dansk",
    "Hollandsk",
    "Finsk",
    "Fransk",
    "Tysk",
    "Italiensk",
    "Norsk",
    "Spansk",
    "Svensk"
  ],
  "listing strings": [
    {
      "property": "App name",
      "value to translate": "Dynamics 365 Business Central",
      "limit": 30
    },
    {
      "property": "Tagline",
      "value to translate": "Få kontrol over lageret, økonomien og momsrapporteringen",
      "limit": 62
    },
    {
      "property": "KEY BENEFIT 1 - Title",
      "value to translate": "Forøg økonomisk synlighed",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 1 - Description",
      "value to translate": "Få overblik over din avance og dine omkostninger, hold styr på din momsberegning og -rapportering.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 2 - Title",
      "value to translate": "Optimer lagerbeholdning",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 2 - Description",
      "value to translate": "Levér produkter til tiden, administrer tilgængelighed efter variant, kontrollér rabat med synlighed på tværs af salg, indkøb, lagersteder.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 3 - Title",
      "value to translate": "Lås forretningsindsigt op",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 3 - Description",
      "value to translate": "Få overblik over din lagerværdi, brug AI til at forudsige fremtidigt salg, konfigurer autobestilling af produkter, og kontroller omkost.",
      "limit": 140
    },
    {
      "property": "Screenshot 1",
      "value to translate": "Rollecenter for lagerstedschef",
      "limit": 64
    },
    {
      "property": "Screenshot 2",
      "value to translate": "Debitorkort",
      "limit": 64
    },
    {
      "property": "Screenshot 3",
      "value to translate": "Salgstilbud",
      "limit": 64
    },
    {
      "property": "Screenshot 4",
      "value to translate": "Rollestifinder",
      "limit": 64
    },
    {
      "property": "Screenshot 5",
      "value to translate": "Gemt filtreret visning",
      "limit": 64
    },
    {
      "property": "App introduction",
      "value to translate": "Omfattende virksomhedsstyringsløsning, der hjælper små og mellem store virksomheder.",
      "limit": 100
    },
    {
      "property": "App details",
      "value to translate": "Forøg økonomisk synlighed: Få oversigt over din avance og dine omkostninger, Kontrollér din momsberegning og rapportering. Optimer lagerbeholdning: Levér produkter til tiden, og tilpas til ændrede forretningsmodeller med synlighed på tværs af indkøb, produktion, lager og lagersteder. Lås forretningsindsigt op: Få overblik over din lagerværdi, brug AI til at forudsige fremtidigt salg, opsæt automatisk bestilling af produkter, og kontrollér omkostninger.",
      "limit": 500
    },
    {
      "property": "Feature 1",
      "value to translate": "Understøttelse af mere end én Shopify-forretning, -salgskanal, -placering.",
      "limit": 80
    },
    {
      "property": "Feature 2",
      "value to translate": "Tovejssynkronisering af varer eller produkter.",
      "limit": 80
    },
    {
      "property": "Feature 3",
      "value to translate": "Synkronisering af lagerniveauer.",
      "limit": 80
    },
    {
      "property": "Feature 4",
      "value to translate": "Tovejssynkronisering af debitorer.",
      "limit": 80
    },
    {
      "property": "Feature 5",
      "value to translate": "Indlæs ordrer fra Shopify, og send opfyldelsesoplysninger til Shopify.",
      "limit": 80
    },
    {
      "property": "Detailed description",
      "value to translate": "Dynamics 365 Business Central bruger Shopify til at hjælpe vores debitorer med at få en bedre indkøbsoplevelse. Shopify giver handlende en brugervenlig e-handelsløsning, og Dynamics 365 Business Central tilbyder omfattende virksomhedsledelse på tværs af økonomi-, salgs-, services- og driftsteams i en enkelt applikation. Problemfri forbindelse mellem de to systemer synkroniserer ordre-, lager- og kundeoplysninger for at sikre, at handlende kan opfylde ordrer hurtigere og på en bedre måde betjene deres debitorer. Den fælles indsats fremmer forpligtelsen af Dynamics 365 Business Central om at forbinde data for at hjælpe virksomheder med at tilpasse sig hurtigere, arbejde smartere og udføre bedre.\n#Tilpas hurtigere\n Forbinde Dynamics 365 Business Central med Shopify vil hjælpe handlende i hele verden med at gennemføre mere smidige online forretningsprocesser, samtidig med at medarbejderne har fokus på at sælge. Med forbundne data på tværs af dine onlinebutikker og forretningsaktiviteter kan du hurtigt reagere på forbrugernes krav om at justere produktpriser og varer. Med understøttelse af prisfastsættelsesstrukturer for flere lag og flere valutaer, virksomheder og enheder, så understøtter Business Central flere Shopify-butiksscenarier.\n#Arbejd smartere Eliminer manuelle processer vil ikke blot forbedre nøjagtigheden, men også holde medarbejderne fokuseret på at pleje debitorerne. Ved at forbinde Shopify og Business Central vil du forbedre synligheden på lager, priser, eksisterende debitorer og ordreoversigt, ordrestatus, fakturering og betalinger. En bedre synlighed betyder hurtigere respons på debitorforespørgsler, rettidige returneringer og refusioner og mere nøjagtig ordrebehandling.\n#Perform bedre Øget driftseffektivitet sparer ikke bare tid og reducerer omkostningerne, men kan også konverteres til bedre resultater og hurtigere beslutningstagning. Du får tillid til at udvide din onlinetilstedeværelse, samtidig med at du minimerer overhead med automatisk synkronisering mellem systemer for prisændringer, produktopdateringer og debitorer. Ved slutningen af regnskabsperioderne vil Business Central hjælpe handlende med at håndtere deres regnskabsrapporter og deres rapporteringsoplysninger som krævet i den lokale lovgivning.\n#Funktioner- Flere Shopify-butikker, der er forbundet med den samme Business Central-tovejs synkronisering af varer/produkter- Synkronisering af lagerniveauer- Tovejs synkronisering af debitorer- Import af ordrer fra Shopify og afsendelse af opfyldelsesoplysninger til Shopify",
      "limit": 2800
    }
  ]
}