{
  "target languages": [
    "Danés",
    "Neerlandés",
    "Finlandés",
    "Francés",
    "Alemán",
    "Italiano",
    "Noruego",
    "Español",
    "Sueco"
  ],
  "listing strings": [
    {
      "property": "App name",
      "value to translate": "Dynamics 365 Business Central",
      "limit": 30
    },
    {
      "property": "Tagline",
      "value to translate": "Controle el inventario, las finanzas y la información fiscal",
      "limit": 62
    },
    {
      "property": "KEY BENEFIT 1 - Title",
      "value to translate": "Aumentar visibilidad financ.",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 1 - Description",
      "value to translate": "Obtenga una visión general de sus beneficios y costes, controle el cálculo y la declaración de impuestos.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 2 - Title",
      "value to translate": "Optimizar inventario",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 2 - Description",
      "value to translate": "Entregue productos a tiempo, administre la disponibilidad por variantes, controle descuentos con visibilidad en ventas, compras y almacenes.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 3 - Title",
      "value to translate": "Extraer información de empresa",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 3 - Description",
      "value to translate": "Obtener informac. general sobre valor invent., usar AI para predecir ventas futuras, configurar pedido autom. productos y controlar costes.",
      "limit": 140
    },
    {
      "property": "Screenshot 1",
      "value to translate": "Área de trabajo del administrador de negocio",
      "limit": 64
    },
    {
      "property": "Screenshot 2",
      "value to translate": "Ficha cliente",
      "limit": 64
    },
    {
      "property": "Screenshot 3",
      "value to translate": "Oferta venta",
      "limit": 64
    },
    {
      "property": "Screenshot 4",
      "value to translate": "Explorador de roles",
      "limit": 64
    },
    {
      "property": "Screenshot 5",
      "value to translate": "Vista filtrada guardada",
      "limit": 64
    },
    {
      "property": "App introduction",
      "value to translate": "Solución integral de gestión empresarial que ayuda a las pequeñas y medianas empresas.",
      "limit": 100
    },
    {
      "property": "App details",
      "value to translate": "Aumentar la visibilidad financiera: obtenga información general de sus beneficios y costes, tenga el control de sus informes y cálculo de impuestos. Optimizar el inventario: ofrezca productos a tiempo y adáptelos a los modelos de negocios cambiantes con visibilidad en la compra, fabricación, inventario y almacenes. Aprovechar la información de la empresa: obtenga un resumen del valor de inventario, utilice IA para predecir ventas futuras, configure los pedidos automáticos de productos y tenga el control de los costes.",
      "limit": 500
    },
    {
      "property": "Feature 1",
      "value to translate": "Soporte para más de una tienda de Shopify, canal de ventas, almacén.",
      "limit": 80
    },
    {
      "property": "Feature 2",
      "value to translate": "Sincronización bidireccional de artículos o productos.",
      "limit": 80
    },
    {
      "property": "Feature 3",
      "value to translate": "Sincronización de los niveles de inventario.",
      "limit": 80
    },
    {
      "property": "Feature 4",
      "value to translate": "Sincronización bidireccional de clientes.",
      "limit": 80
    },
    {
      "property": "Feature 5",
      "value to translate": "Importación de pedidos de Shopify y envío de la información del proceso de entrega a Shopify.",
      "limit": 80
    },
    {
      "property": "Detailed description",
      "value to translate": "Dynamics 365 Business Central colabora con Shopify para ayudar a nuestros clientes a crear una mejor experiencia de compra. Shopify brinda a los comerciantes una solución de comercio electrónico fácil de usar, y Dynamics 365 Business Central ofrece una administración empresarial completa en equipos de operaciones, finanzas, ventas y servicio en una sola aplicación. La conexión fluida entre los dos sistemas sincronizará la información de pedidos, stock y clientes para garantizar que los comerciantes satisfacen pedidos con mayor rapidez y atienden a sus clientes. El esfuerzo conjunto promueve el compromiso de Dynamics 365 Business Central de conectar datos para ayudar a las empresas a adaptarse más rápido, trabajar de manera más inteligente y tener un mejor desempeño.\n#Adáptese más rápido\n La conexión de Dynamics 365 Business Central con Shopify ayudará a los comerciantes de todo el mundo a implementar procesos empresariales en línea más ágiles y se centrará en las ventas. Con datos conectados entre tiendas en línea y operaciones comerciales, podrá responder rápidamente a demandas de consumidores para ajustar precios y la comercialización de productos. Con el soporte de estructuras de precios en varios niveles y divisas, empresas y entidades, Business Central admitirá con facilidad varios escenarios de tienda de Shopify.\n#Trabaje de manera más inteligente La eliminación de procesos manuales mejorará la precisión y mantendrá a las personas centradas en cuidar a los clientes. Al conectar Shopify y Business Central, podrá mejorar la visibilidad de existencias, precios, clientes existentes, historial de pedidos, estado de pedidos, facturación y pagos. Una mejor visibilidad conlleva respuestas de consultas de clientes más rápidas, devoluciones y reembolsos puntuales, y procesamiento de pedidos más preciso.\n#Mejore el rendimiento La eficiencia operativa mejorada ahorra tiempo y reduce costes, y puede traducirse en mejores resultados y una toma de decisiones más rápida. Tendrá la confianza de ampliar su presencia en línea y reducir al mínimo los gastos generales de la sincronización automática entre sistemas para obtener cambios de precios, actualizaciones de productos y clientes. Al final de los periodos contables, Business Central ayudará a los comerciantes a manejar sus informes financieros e información fiscal según lo requiera la legislación local.\n#Características: varias tiendas de Shopify conectadas al mismo Business Central- Sincronización bidireccional de productos- Sincronización de niveles de inventario- Sincronización bidireccional de clientes- Importación de pedidos de Shopify y envío de información de proceso de entrega a Shopify",
      "limit": 2800
    }
  ]
}