{
  "target languages": [
    "Dansk",
    "Nederlandsk",
    "Finsk",
    "Fransk",
    "Tysk",
    "Italiensk",
    "Norsk",
    "Spansk",
    "Svensk"
  ],
  "listing strings": [
    {
      "property": "App name",
      "value to translate": "Dynamics 365 Business Central",
      "limit": 30
    },
    {
      "property": "Tagline",
      "value to translate": "Få kontroll over lager, økonomi og avgiftsrapportering",
      "limit": 62
    },
    {
      "property": "KEY BENEFIT 1 - Title",
      "value to translate": "Øk økonomisk synlighet",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 1 - Description",
      "value to translate": "Få oversikt over fortjeneste og kostnader, ha kontroll over avgiftsberegningen og -rapporteringen.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 2 - Title",
      "value to translate": "Optimaliser lager",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 2 - Description",
      "value to translate": "Lever produkter til rett tid, administrer tilgjengelighet etter varianter, kontroller rabatter med synlighet i salg, kjøp, lagre.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 3 - Title",
      "value to translate": "Få tilgang til bedriftsinnsikt",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 3 - Description",
      "value to translate": "Få oversikt over lagerverdi, bruk KI til å forutsi fremtidig salg, konfigurer bestilling av produkter og ha kontroll over kostnadene.",
      "limit": 140
    },
    {
      "property": "Screenshot 1",
      "value to translate": "Rollesenter for innkjøpssjef",
      "limit": 64
    },
    {
      "property": "Screenshot 2",
      "value to translate": "Kundekort",
      "limit": 64
    },
    {
      "property": "Screenshot 3",
      "value to translate": "Tilbud",
      "limit": 64
    },
    {
      "property": "Screenshot 4",
      "value to translate": "Rolleutforsker",
      "limit": 64
    },
    {
      "property": "Screenshot 5",
      "value to translate": "Lagret filtrert visning",
      "limit": 64
    },
    {
      "property": "App introduction",
      "value to translate": "Omfattende forretningsdriftløsninger som hjelper små og mellomstore selskaper.",
      "limit": 100
    },
    {
      "property": "App details",
      "value to translate": "Få bedre økonomisk oversikt: Få oversikt over fortjenesten og kostnadene, ha kontroll over avgiftsberegningen og -rapporteringen. Optimaliser lageret: Lever produkter i tide og tilpass deg til endrede forretningsmodeller med oversikt i innkjøp, produksjon, beholdning og lagre. Få tilgang til forretningsinnsikt: Få oversikt over lagerverdien, bruk kunstig intelligens til å forutsi fremtidig salg, konfigurer automatisk bestilling av produkter og ta kontroll over kostnadene.",
      "limit": 500
    },
    {
      "property": "Feature 1",
      "value to translate": "Støtte for mer enn én Shopify-butikk, salgskanal, lokasjon.",
      "limit": 80
    },
    {
      "property": "Feature 2",
      "value to translate": "Toveissynkronisering av varer eller produkter.",
      "limit": 80
    },
    {
      "property": "Feature 3",
      "value to translate": "Synkronisering av lagernivåer.",
      "limit": 80
    },
    {
      "property": "Feature 4",
      "value to translate": "Toveissynkronisering av kunder.",
      "limit": 80
    },
    {
      "property": "Feature 5",
      "value to translate": "Importer ordrer fra Shopify og send oppfyllelsesinformasjon til Shopify.",
      "limit": 80
    },
    {
      "property": "Detailed description",
      "value to translate": "Dynamics 365 Business Central slår seg sammen med Shopify for å hjelpe kundene med å skape en bedre handleopplevelse. Shopify gir forhandlere en brukervennlig netthandelsløsning, og Dynamics 365 Business Central tilbyr omfattende forretningsstyring på tvers av finans-, salgs-, service- og driftsmedarbeidere i ett enkelt program. Sømløs tilkobling mellom de to systemene synkroniserer ordre-, lager- og kundeinformasjon for å sikre at forhandlere kan oppfylle ordrer raskere og betjene kundene bedre. Denne felles innsatsen bruker forpliktelsen til Dynamics 365 Business Central til å koble sammen data for å hjelpe bedrifter med å tilpasse seg raskere, arbeide smartere og yte bedre.\n#Tilpass deg raskere\n Hvis du kobler deg til Dynamics 365 Business Central med Shopify, hjelper det forhandlere verden rundt med å implementere mer fleksible nettforretningsprosesser, samtidig som personer fokuserer på salg. Med tilkoblede data i nettbutikkene og forretningsdriften kan du raskt svare på forbrukerbehov for å justere produktpriser og varer. Med støtte for prisstrukturer på flere nivåer og flere valutaer, selskaper og enheter støtter Business Central enkelt flere Shopify-butikkscenarioer.\n#Arbeid smartereEliminering av manuelle prosesser forbedrer ikke bare nøyaktigheten, men lar også personer konsentrere seg om å ta hånd om kunder. Ved å koble deg til Shopify og Business Central forbedrer du synligheten i lager, pris, eksisterende kunder og ordrelogg, ordrestatus, fakturering og betalinger. Bedre synlighet betyr raskere svar på kundehenvendelser, returordrer og refusjoner samt mer nøyaktig ordrebehandling.\n#Yt bedreForbedret driftseffektivitet sparer deg ikke bare tid og reduserer kostnadene, men kan også oversettes til bedre resultater og raskere beslutningstaking. Du får selvtillit til å utvide nettilstedeværelsen samtidig som du reduserer indirekte kostnader med automatisk synkronisering mellom systemer for prisendringer, produktoppdateringer og kunder. På slutten av regnskapsperiodene hjelper Business Central forhandlere med å håndtere regnskapsrapportering og avgiftsrapportering som kreves av lokal lovgivning.\n#Funksjoner – Flere Shopify-butikker som er koblet til samme Business Central – toveissynkronisering av varer/produkter – synkronisering av lagernivåer – toveissynkronisering av kunder – import av ordrer fra Shopify og send oppfyllelsesinformasjon til Shopify",
      "limit": 2800
    }
  ]
}