{
  "target languages": [
    "Deens",
    "Nederlands",
    "Fins",
    "Frans",
    "Duits",
    "Italiaans",
    "Noors",
    "Spaans",
    "Zweeds"
  ],
  "listing strings": [
    {
      "property": "App name",
      "value to translate": "Dynamics 365 Business Central",
      "limit": 30
    },
    {
      "property": "Tagline",
      "value to translate": "Controle krijgen over voorraad, financiën en belastingaangifte",
      "limit": 62
    },
    {
      "property": "KEY BENEFIT 1 - Title",
      "value to translate": "Financieel inzicht vergroten",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 1 - Description",
      "value to translate": "Een overzicht krijgen van uw winst en uw kosten, en de controle krijgen over uw belastingberekening en -aangifte.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 2 - Title",
      "value to translate": "Voorraad optimaliseren",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 2 - Description",
      "value to translate": "Producten op tijd leveren, beschikbaarheid per variant beheren, kortingen beheren met inzicht in verkoop, inkoop en magazijnen.",
      "limit": 140
    },
    {
      "property": "KEY BENEFIT 3 - Title",
      "value to translate": "Bedrijfsinzichten krijgen",
      "limit": 30
    },
    {
      "property": "KEY BENEFIT 3 - Description",
      "value to translate": "Overzicht krijgen van voorraadwaarde, verkopen voorspellen met AI, automatisch producten bestellen en controle krijgen over kosten.",
      "limit": 140
    },
    {
      "property": "Screenshot 1",
      "value to translate": "Rolcentrum Bedrijfsmanager",
      "limit": 64
    },
    {
      "property": "Screenshot 2",
      "value to translate": "Klantenkaart",
      "limit": 64
    },
    {
      "property": "Screenshot 3",
      "value to translate": "Verkoopofferte",
      "limit": 64
    },
    {
      "property": "Screenshot 4",
      "value to translate": "Rolverkenner",
      "limit": 64
    },
    {
      "property": "Screenshot 5",
      "value to translate": "Opgeslagen gefilterde weergave",
      "limit": 64
    },
    {
      "property": "App introduction",
      "value to translate": "Uitgebreide bedrijfsbeheeroplossing die kleine en middelgrote bedrijven helpt.",
      "limit": 100
    },
    {
      "property": "App details",
      "value to translate": "Financieel inzicht vergroten: krijg een overzicht van uw winst en kosten, beheer uw belastingberekening en -aangifte. Voorraad optimaliseren: lever producten op tijd en pas u aan aan veranderende bedrijfsmodellen met inzicht in inkoop, productie, voorraad en magazijnen. Bedrijfsinzichten ontgrendelen: krijg een overzicht van uw voorraadwaarde, gebruik AI om toekomstige verkopen te voorspellen, stel automatisch bestellen van producten in en beheers de kosten.",
      "limit": 500
    },
    {
      "property": "Feature 1",
      "value to translate": "Ondersteuning voor meerdere Shopify-winkels, -verkoopkanalen, -vestigingen.",
      "limit": 80
    },
    {
      "property": "Feature 2",
      "value to translate": "Bidirectionele synchronisatie van artikelen of producten.",
      "limit": 80
    },
    {
      "property": "Feature 3",
      "value to translate": "Synchronisatie van voorraadniveaus.",
      "limit": 80
    },
    {
      "property": "Feature 4",
      "value to translate": "Bidirectionele synchronisatie van klanten.",
      "limit": 80
    },
    {
      "property": "Feature 5",
      "value to translate": "Orders uit Shopify importeren en afhandelingsinformatie naar Shopify verzenden.",
      "limit": 80
    },
    {
      "property": "Detailed description",
      "value to translate": "Dynamics 365 Business Central werkt met Shopify samen om onze klanten een betere winkelervaring te bieden. Shopify levert verkopers een gebruiksvriendelijke oplossing voor e-commerce en Dynamics 365 Business Central biedt uitgebreid bedrijfsbeheer in één programma voor financiën, verkoop, service en activiteiten. Dankzij een naadloze verbinding tussen de twee systemen worden order-, voorraad- en klantgegevens gesynchroniseerd, zodat handelaren orders sneller kunnen afhandelen en hun klanten beter van dienst kunnen zijn. De gezamenlijke inspanning onderstreept het streven van Dynamics 365 Business Central om gegevens te koppelen, zodat bedrijven zich sneller kunnen aanpassen, slimmer kunnen werken en beter kunnen presteren.\n#Sneller aanpassen\n Als Dynamics 365 Business Central is verbonden met Shopify, kunnen handelaren over de hele wereld flexibelere online processen implementeren en tegelijkertijd gefocust blijven op verkopen. Met gekoppelde gegevens in uw online winkels en bedrijfsactiviteiten kunt u snel reageren op vraag van consumenten door productprijzen en merchandising aan te passen. Dankzij ondersteuning voor gelaagde prijsstructuren en meerdere valuta's, bedrijven en entiteiten ondersteunt Business Central probleemloos meerdere Shopify-winkelscenario's.\n#Slimmer werkenDoordat handmatige processen worden vervangen neemt niet alleen de accuratesse toe, maar kunnen medewerkers zich bovendien blijven richten op klantenzorg. Door Shopify en Business Central te verbinden verbetert u het inzicht in voorraad, prijzen, bestaande klanten en orderhistorie, orderstatus, facturering en betalingen. Meer inzicht betekent snellere antwoorden op vragen van klanten, snelle retourneringen en terugbetalingen en accuratere orderverwerking.\n#Beter presterenVerhoogde efficiëntie bespaart u tijd en vermindert de kosten, maar kan ook leiden tot betere resultaten en snellere besluitvorming. U kunt vol vertrouwen uw online aanwezigheid vergroten, terwijl u de overheadkosten verlaagt door automatische synchronisatie tussen systemen in verband met prijswijzigingen, productupdates en klanten. Aan het einde van de boekhoudperioden helpt Business Central handelaren hun financiële rapportage en belastingaangiften af te handelen zoals vereist door lokale wetgeving.\n#Functies- Meerdere Shopify-winkels verbonden met dezelfde Business Central- Bidirectionele synchronisatie van artikelen/producten- Synchronisatie van voorraadniveaus- Bidirectionele synchronisatie van klanten- Import van orders uit Shopify en afhandelingsgegevens verzenden naar Shopify",
      "limit": 2800
    }
  ]
}